Repository: concrete5-community/d3_svg_image
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: SVG Image
nl_nl: SVG afbeelding

source: Installs a block for SVG images
nl_nl: Installeert een blok voor SVG afbeeldingen

source: SVG Image Block
nl_nl: SVG afbeelding blok

source: Object, with fallback (recommended)
nl_nl: Object, met fallback (voorkeur)

source: Embedding Tag
nl_nl: Gebruikte tag

source: Choose Image
nl_nl: Kies afbeelding

source: or paste SVG code
nl_nl: of plak een SVG code

source: Fallback Image
nl_nl: Afbeelding indien SVG niet ondersteund wordt

source: Choose Page
nl_nl: Kies pagina

source: or enter URL
nl_nl: of gebruik een URL

source: Link Target
nl_nl: Link doelvenster

source: Same window
nl_nl: Zelfde scherm

source: New window
nl_nl: Nieuw venster

source: ALT text
nl_nl: ALT tekst

source: Please select an SVG image
nl_nl: Kies a.u.b. een SVG afbeelding

source: This image is not available (anymore)
nl_nl: Deze afbeelding is niet (meer) beschikbaar
